complete/buddy_data/奇秀-主播房间-20160913032145-20160913032145500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:21:45]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147709]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[酷音【宣寧宮】宣小主的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[33168]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[3907]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[37]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[45]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寧宮】如风]]></vipnickname><vipuserid><![CDATA[1307671813]]></vipuserid><top_name><![CDATA[【宣寧宮】如风]]></top_name><top_money><![CDATA[56200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寧宮】^_^希望^_^]]></vipnickname><vipuserid><![CDATA[1308921124]]></vipuserid><top_name><![CDATA[【宣寧宮】^_^希望^_^]]></top_name><top_money><![CDATA[50310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寧宮】楓弟弟]]></vipnickname><vipuserid><![CDATA[1094923844]]></vipuserid><top_name><![CDATA[【宣寧宮】楓弟弟]]></top_name><top_money><![CDATA[31640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寧宮】楓弟弟]]></vipnickname><vipuserid><![CDATA[1094923844]]></vipuserid><top_name><![CDATA[【宣寧宮】楓弟弟]]></top_name><top_money><![CDATA[2160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寧宮】^_^希望^_^]]></vipnickname><vipuserid><![CDATA[1308921124]]></vipuserid><top_name><![CDATA[【宣寧宮】^_^希望^_^]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[启弘??可愛女神]]></vipnickname><vipuserid><![CDATA[2386057286]]></vipuserid><top_name><![CDATA[启弘??可愛女神]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小公举??九九]]></vipnickname><vipuserid><![CDATA[2382234962]]></vipuserid><top_name><![CDATA[小公举??九九]]></top_name><top_money><![CDATA[680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[启弘??可愛女神]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[启弘??可愛女神]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寧宮】^_^希望^_^]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【宣寧宮】^_^希望^_^]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寧宮】楓弟弟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【宣寧宮】楓弟弟]]></top_name><top_money><![CDATA[110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[叫啥捏]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[叫啥捏]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?简单骚六号?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?简单骚六号?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[谷妹妹家?的晴川]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[谷妹妹家?的晴川]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[富春山居]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[富春山居]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寧宮】如风]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【宣寧宮】如风]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寧宫】尴尬]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【宣寧宫】尴尬]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【宣寜宮】妖王￡心累￡]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【宣寜宮】妖王￡心累￡]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 